<?php
	/**
		* Template name: about
	*/
?>


<?php get_header(); ?>


	<section class="hero--page hero">
		<?php get_template_part( 'parts/video' ); ?>
	</section>

	<section class="about section" id="about">
		<div class="container">

			<div class="section__header">
				<h2>О компании</h2>
			</div>

			<div class="about__container">
				<div class="about__col section__item">
					<p>
						Компания ПАО-8, в прошлом АЕКОМ, была создана в 2014 году в рамках группы компаний, занимавшихся поставкой и установкой холодильного и вентиляционного оборудования. Компания специализировалась на обследованиях инженерных систем зданий, а так же на строительном контроле за работами по демонтажу и установке инженерного оборудования.
					</p>
					<p>
						Тогда же компания начала оказывать услуги по комплексному управлению реализации строительных проектов (так называемый Технический заказчик).
					</p>
					<p>
						В 2016 году так же в рамках группы компаний, в соответствии с запросами заказчиков, был создан проектно-сметный отдел, позволявший успешно решать вопросы разработки проектов инженерных систем и не только, а так же детально рассчитывать стоимость.
					</p>
					<p>
						В 2018 году была создана компания ПАО-8, объединившая в себе специалистов по управлению проектами, строительному контролю, а так же отдел проектирования и сметный отдел.
					</p>
					<p>
						Подобный структурный состав компании позволяет комплексно либо по частям реализовывать инвестиционные строительные проекты, грамотно управляя стоимостью и сроками, и в результате получая именно то, что необходимо заказчику.
					</p>
				</div>
				<div class="about__col section__item">
					<p><b>В части работы с заказчиками, ПАО-8 практикует несколько основных принципов:</b></p>
					<ul>
						<li>
							Работаем на результат
							<span>Мы понимаем, что заказчику нужен не строительный процесс, а результат, поэтому прикладываем все усилия для завершения проекта. Мы не выполняем лишних задач и не затягиваем процесс.</span>
						</li>
						<li>
							Передаем информацию в полном объеме
							<span>Мы всегда регулярно информируем заказчика о ходе реализации проекта. Мы не задерживаем и не скрываем информацию, а передаем ее в полном объеме с нашим экспертным анализом.</span>
						</li>
						<li>
							Приходим с ответами, а не с вопросами
							<span>В любой сложной ситуации мы сначала прорабатываем пути ее решения, а затем обращаемся к заказчику.</span>
						</li>
						<li>
							Работаем с упреждением
							<span>Мы всегда выстраиваем работу так, чтобы нештатных ситуаций на проекте просто не было.</span>
						</li>
					</ul>
				</div>
			</div>

		</div>
	</section>

	<section class="about--material section">
		<div class="container">
			
			<h2>Материалы</h2>

			<p>Выписка из реестра членов саморегулируемой организации</p>
			<div class="about--material__list">
				<a href="https://docs.wixstatic.com/ugd/6bc34d_659575737dcd4f7697d7f81bfb6de66a.pdf" class="about--material__item section__item" target="_blank">
					<span>pdf</span>
				</a>
				<a href="https://docs.wixstatic.com/ugd/6bc34d_9f9110d1c8a343f880598093dbfba52e.pdf" class="about--material__item section__item" target="_blank">
					<span>pdf</span>
				</a>
			</div>

			<p>Презентация ПАО-8</p>
			<div class="about--material__list">
				<a href="https://docs.wixstatic.com/ugd/6bc34d_2aa59dacd0df4a3ca17e08319362d1bb.pdf" class="about--material__item section__item" target="_blank">
					<span>pdf</span>
				</a>
			</div>

			<p>Выписка СРО: АС “Объединение изыскателей «Альянс»”</p>
			<div class="about--material__list">
				<a href="https://docs.wixstatic.com/ugd/6bc34d_6e61a5243ae64ebdb26bbfce71303bb0.pdf" class="about--material__item section__item" target="_blank">
					<span>pdf</span>
				</a>
			</div>

		</div>
	</section>
	
<?php get_footer(); ?>